[
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-functionplot",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-toggl-integration",
  "dataview-serializer",
  "obsidian-latex",
  "quick-latex",
  "smart-connections"
]